const jsObject = {
  companies: [
    {
      id: 1,
      name: "Viva Republica(토스)",
      availableRemote: true,
      availableFlexibleTime: true,
      applyURL: "https://toss.im/career",
      description: `1. **자율, 효율의 근무 환경을 지향합니다**
  - 탄력적인 출퇴근 제도
  - 원격 근무 가능
  - 별도 승인 없이 휴가 무제한 사용
  - 근속 3년마다 리프레시 휴가 1개월
  - 매월 마지막 금요일은 전사 휴식
  
  2. **업무와 성장에 몰두할 수 있도록 지원합니다**
  - 역량에 맞는 연봉 제공
  - 반기별 성과급 지급
  - 업무 관련 비용 100% 지원 (도서, 워크샵, 세미나 참석 등)
  - 최고급 하드웨어 및 업무시 필요한 소프트웨어 제공
  - 직장단체보험(가족포함) 및 각종 경조사비 지원
  - 매월 체력단련비 / 통신비 지원
  - 주택자금 무이자 1억 사내 대출
  
  3. **먹고 마시는 것, 회사가 책임집니다**
  - 전직원 개인 법인카드 지급 (식대, 야근교통비 등 자유롭게 사용)
  - 점심, 저녁 식사비 100% 지원
  - 바리스타가 있는 사내 카페 운영
  - 다양한 간식 상시 구비
  - 어떤 간식이든 신청하면 구비
  
  3. **회사 관련 링크**
      - [회사 소개 및 채용 페이지](https://toss.im/career)"`,
    },
  ],
};

module.exports = jsObject;
